{
  "text": {
    "hey": 39,
    "hello": 37,
    "hi": 40,
    "there": 92,
    "good": 31,
    "morning": 57,
    "evening": 23,
    "moin": 56,
    "let": 51,
    "s": 77,
    "go": 29,
    "dude": 21,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 2,
    "cu": 17,
    "by": 10,
    "cee": 13,
    "you": 110,
    "later": 50,
    "night": 63,
    "bye": 11,
    "goodbye": 32,
    "have": 36,
    "a": 0,
    "nice": 62,
    "day": 18,
    "see": 81,
    "around": 8,
    "yes": 109,
    "y": 108,
    "indeed": 45,
    "of": 66,
    "course": 16,
    "that": 90,
    "sounds": 83,
    "correct": 15,
    "no": 64,
    "n": 59,
    "never": 61,
    "i": 44,
    "don": 20,
    "t": 86,
    "think": 93,
    "so": 82,
    "like": 52,
    "way": 102,
    "not": 65,
    "really": 74,
    "perfect": 68,
    "great": 35,
    "amazing": 5,
    "feeling": 28,
    "king": 49,
    "wonderful": 105,
    "am": 4,
    "very": 98,
    "going": 30,
    "to": 95,
    "save": 80,
    "the": 91,
    "world": 106,
    "super": 85,
    "stoked": 84,
    "extremely": 25,
    "my": 58,
    "was": 101,
    "horrible": 41,
    "sad": 79,
    "feel": 27,
    "well": 103,
    "disappointed": 19,
    "m": 53,
    "unhappy": 97,
    "extremly": 26,
    "saad": 78,
    "are": 7,
    "bot": 9,
    "human": 43,
    "talking": 88,
    "what": 104,
    "is": 46,
    "your": 111,
    "return": 76,
    "policy": 71,
    "how": 42,
    "can": 12,
    "reset": 75,
    "password": 67,
    "terms": 89,
    "warranty": 100,
    "this": 94,
    "product": 73,
    "allergens": 3,
    "item": 47,
    "menu": 55,
    "would": 107,
    "prefer": 72,
    "talk": 87,
    "please": 70,
    "transfer": 96,
    "me": 54,
    "person": 69,
    "help": 38,
    "want": 99,
    "an": 6,
    "actual": 1,
    "name": 60,
    "john": 48,
    "email": 22,
    "example": 24,
    "com": 14
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "ask_question": 1,
    "request_human": 9,
    "inform_lead": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_request_human": 7,
    "action_search_knowledge_base": 10,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_iamabot": 16
  },
  "action_text": null,
  "intent_response_key": null
}